{
	"identifier":"SND 0001",
	"guid":"1aa9a97c-1f03-498e-af56-0907b229a0b2",
	"doi":"10.5878/000002",
	"slug":"snd0001",
	"title":"Svensk valundersökning 1960",
	"alternativetitle":"VU60",
	"purpose":"Förklara varför väljare röstar som de gör och varför val slutar som de gör. Spåra och följa trender i svensk valdemokrati och göra jämförelser med utvecklingen i andra länder.",
	"abstract":"Valundersökningen 1960 är den andra riksomfattande studien i serien undersökningar kring partival, valdeltagande och politisk opinionsbildning inom den svenska valmanskåren i samband med ett riksdagsval. Liksom den tidigare undersökningen genomfördes den i samarbete mellan statsvetenskapliga institutionen vid Göteborgs universitet och statistiska centralbyrån.\n\nGenom att ställa frågor till ett för valmanskåren representativt urval av individer kan man få upplysningar om de intervjuades partisympatier och dessa uppgifter kan sedan kombineras med andra uppgifter t.ex beträffande sociala bakgrundsfaktorer såsom yrke, kön, civilstånd, inkomst mm. Därigenom kan skillnader med avseende på partiernas relativa styrkeförhållanden inom olika befolkningsgrupper på ett mera direkt sätt belysas. Vidare har i undersökningen medtagits ett antal frågor beträffande programverksamheten i radio och television inför valet, om partiernas propagandabroschyrer samt om vissa andra propagandamedel, varigenom det blivit möjligt att sammanställa uppgifter om intresset för den inför valet förekommande propagandan inom skilda befolkningsgrupper. Dessutom finns ett antal intervjufrågor som avser att ge en bild av informationsnivån inom valmanskåren beträffande dels vissa allmänna politiska förhållanden, dels partiernas ståndpunkter i bestämda sakfrågor. Den information om individerna som man erhöll genom intervjusvaren kompletterades med uppgifter från mantalslängder och röstlängderna för 1958 års kommunalval, 1960 års andrakammarval samt 1962 års kommunalval. Därjämte har 1960 års inkomsttaxeringslängd utnyttjats för information om intervjupersonernas inkomster; beträffande gifta intervjupersoner medtogs också uppgifter om makens/makans inkomst.",
	"series":[
		{
			"title":"Svensk valundersökning - Riksdagsval",
			"slug":"snes",
			"id":2
		}
	],	
	"kindofdata":[
		{
			"value":"Surveydata: Oberoende undersökningar",
			"slug":"surveydata_oberoende_undersokningar",
			"id":402
		}
	],
	"pi":[
		{
			"name":"Bo Särlvik",
			"affiliation":"Göteborgs universitet, Statsvetenskapliga institutionen",
			"pitype":"person",
			"orcid":"",
			"slug":"bo_sarlvik",
			"url":"",
			"email":""
		}
	],
	"subject":[
		{
			"value":"Statsvetenskap",
			"slug":"statsvetenskap",
			"id":452,
			"vocabulary":"Standard för svensk indelning av forskningsämnen 2011",
			"uri":""
		},
		{
			"value":"Inrikespolitiska frågor",
			"slug":"inrikespolitiska_fragor",
			"id":160,
			"vocabulary":"CESSDA topical classification",
			"uri":""
		}		
	],
	"keyword":[
		{
			"value":"boende",
			"slug":"boende",
			"id":3,
			"vocabulary":"ELSST",
			"uri":""
		},
		{
			"value":"Inrikespolitiska frågor",
			"slug":"inrikespolitiska_fragor",
			"id":160,
			"vocabulary":"CESSDA topical classification",
			"uri":""
		}		
	],
	"timeperiod":[
		{
			"start":"1960-08-29",
			"startera":[
				{
					"value":"",
					"slug":"",
					"id":""
				}
			],
			"end":"1960-10",
			"endera":[
				{
					"value":"",
					"slug":"",
					"id":""
				}
			],
			"ongoing":false
		}
	],
	"collectionevent":[
		{
			"start":"1960-08-29",
			"end":"1960-09-17",
			"modeofcollection":[
				{
					"value":"Personlig intervju",
					"slug":"",
					"id":""
				}
			]
		},
		{
			"start":"1960-09-20",
			"end":"1960-10-15",
			"modeofcollection":[
				{
					"value":"Statiskt självadministrerat frågeformulär: papper",
					"slug":"",
					"id":""
				}
			]
		},
		{
			"start":"1960-09-20",
			"end":"1960-10-15",
			"modeofcollection":[
				{
					"value":"Personlig intervju",
					"slug":"",
					"id":""
				}
			]
		}
	],
	"studydesign":[
		{
			"value":"Longitudinell: Trend/Upprepat tvärsnitt",
			"slug":"",
			"id":""
		}
	],
	"unitofanalysis":[
		{
			"value":"Individ",
			"slug":"",
			"id":""
		}
	],
	"universe":[
		{
			"value":"Personer i åldrarna 22-80 år, bosatta i Sverige och röstberättigade i riksdagsvalet 1960",
			"slug":"",
			"id":""
		}
	],
	"samplingprocedure":[
		{
			"value":"För framtagning av urval svarade statistiska centralbyråns utredningsinstitut. Dragningen utfördes som ett sannolikhetsurval där populationen omfattade samtliga svenska röstberättigade i riksdagsvalet 1960 födda 1880-1938. Urvalet har gjorts som ett tvåstegsurval med utnyttjande av statistiska centralbyråns basurvalsområden. Såsom urvalsram har 1960 års mantalslängder begagnats, varvid individer utanför den undersökta populationen utsorterats. Genom kommunala myndigheters försorg har därefter i röstlängderna kontrollerats, att de för urvalet uttagna individerna var röstberättigade; icke röstberättigade har uteslutits. Samtliga i urvalet ingående personers adresser har vidare kontrollerats av postanstalterna. Sedan slutligen ett antal personer, som avlidit men kvarstått i röstlängderna, uteslutits, omfattade urvalet 1603 individer.",
			"slug":"",
			"id":""
		}
	],
	"availabilitystatus":[
		{
			"value":"2b - Kräver alltid primärforskarens tillstånd",
			"slug":"2b",
			"id":""
		}
	],
	"homepage":[
		{
			"uri":"http://www.valforskning.pol.gu.se/",
			"label":"Svenska valforskningsprogrammet"
		}
	]
}